{
  "header": {
    "about_company": "Kompaniya haqida",
    "carery": "Karyera",
    "shopping": "Xarid qilish",
    "cooperation": "Hamkorlik",
    "contact": "Kontaktlar",
    "enginering": "Muhandislik va texnik ekspluatatsiya",
    "service": "Xizmat va maishiy xizmat ko'rsatish",
    "corporate": "Korporativ ovqatlanish",
    "transportation": "Transport",
    "services": "Xizmatlar",
    "follow": "Telegramda kuzatib boring"
  },
  "footer": {
    "partners": "Bizning hamkorlarimiz",
    "helper": "Yordam",
    "part_of_team": "Jamoaning bir qismi bo'ling"
  },
  "career": {
    "title": "Karyerangizni biz bilan oshiring!",
    "text": "Alfa-best professional faoliyatning turli sohalaridagi mutaxassislarni ishga taklif qiladi. Umumiy ovqatlanish, umumiy ovqatlanish, tozalash, texnik ekspluatatsiya, xizmat ko‘rsatish va yo‘lovchi tashish sohalarida bo‘sh ish o‘rinlari ochilgan.",
    "vacancies": "Bizning bo'sh ish o'rinlarimiz (HH sahifasiga havola)",
    "permanent_vacancies": "Doimiy bo'sh ish o'rinlari:",
    "requirment": "Majburiy talab: navbatchilik asosida ishlash - Buxoro, Hisor",
    "production": "Oziq-ovqat ishlab chiqarish texnologi",
    "experience": "Kamida bir yillik tajriba va o'z ishiga mas'uliyat",
    "cook": "Oshpaz",
    "type_of_food": "Kamida bir yillik tajriba va sakkiz turdagi taomlarni tayyorlash imkoniyatiga ega bo‘lishi kerak"
  },
  "cooperation": {
    "desc": "Alfa-best kompaniyasi sanoat korxonalari, savdo markazlari, yirik va o'rta kompaniyalar bilan kompleks xizmatlar sohasida hamkorlik qilishdan mamnun bo'ladi.",
    "outsourcing": {
      "text": "Autsorsingning asosiy afzalliklari",
      "1": "Jarayonni optimallashtirish orqali xarajatlarni kamaytirish",
      "2": "Sizning ehtiyojlaringizga moslashtirilgan menyu va xizmatlar",
      "3": "Malakali tajribali pudratchini jalb qilish orqali xizmatlar sifatini oshirish",
      "4": "Boshqaruv jamoasining sa'y-harakatlarini asosiy faoliyatga jamlash"
    },
    "form": {
      "service": "Xizmat turini tanlang",
      "input": "Korporativ ovqatlanish",
      "full_name": "Toʻliq ismingizni kiriting",
      "name": "Ism, familiya",
      "tell": "Telefon raqamingizni kiriting"
    }
  },
  "contacts": {
    "text1": "Fikr-mulohaza shakli orqali bizga yozishingiz mumkin.",
    "text2": "Biz sizning savolingizni mutaxassisga yo'naltiramiz, agar kerak bo'lsa, siz bilan bevosita bog'lanadi yoki javobni elektron pochta orqali yuboradi.",
    "popup": {
      "title": "Sizning arizangiz muvaffaqiyatli yuborildi.",
      "desc": "Tez orada siz bilan bog'lanamiz"
    }
  },
  "send": "Yuborish",
  "telephone": "Telefon",
  "address": "Адрес",
  "address_text": "Toshkent sh. Shota Rustaveli, 156",
  "enginering": {
    "top": {
      "product_1": "Operatsion nazoratni tashkil etish: tizimlar, uskunalar va inshootlarni tekshirish, nazorat qilish, monitoring qilish",
      "product_2": "Binolar va qurilish inshootlari va ularning muhandislik tizimlarini ekspluatatsiya qilish",
      "product_3": "Binolar va qurilish inshootlarini kuz-qish va bahor-yoz davrlariga mavsumiy tayyorlash",
      "product_4": "Muhandislik tizimlari, uskunalari va qurilish inshootlariga texnik xizmat ko'rsatish va joriy ta'mirlash",
      "product_5": "Binolar, inshootlar, muhandislik tizimlari va jihozlarini joriy, o'rta va kapital ta'mirlash",
      "product_6": "Favqulodda dispetcherlik xizmatini tashkil etish"
    },
    "bottom": {
      "product_1": "Muhandislik va texnologik jihozlarning o'ziga xos xususiyatlarini bilish",
      "product_2": "Barcha turdagi ko'chmas mulk sohasida tajriba",
      "product_3": "Avtomatlashtirilgan texnik xizmat ko'rsatish va ta'mirlashni rejalashtirish tizimi",
      "product_4": "Oldindan o'rnatilgan javob parametrlari va fikr-mulohazalarga ega 24 soatlik dispetcherlik markazi",
      "product_5": "O'zimizning yuqori malakali mutaxassislarimiz va kompaniya bo'linmalari tomonidan xizmatlar ko'rsatish",
      "product_6": "Ko'chmas mulkni saqlash va ekspluatatsiya qilishni tashkil etish uchun barcha zarur sertifikatlar va litsenziyalarning mavjudligi",
      "product_7": "O'zining sertifikatlangan elektr laboratoriyasi",
      "product_8": "Sifat nazoratining ichki auditi",
      "product_9": "Veb-saytda va mobil ilovada mijozning shaxsiy kabineti"
    }
  },
  "service": {
    "text": "Alfabest - sanoat korxonalari, umumiy ovqatlanish ob'ektlari, savdo va biznes markazlari, ombor majmualari va texnoparklarga texnik xizmat ko'rsatish, tozalash, foydalanish va texnik xizmat ko'rsatish bo'yicha kompleks echimlarni taklif etadi. Biz xizmat ko'rsatishning yuqori standartlarini qo'llab-quvvatlaymiz va zamonaviy ekologik toza texnologiyalardan foydalangan holda innovatsion echimlarni amalga oshiramiz.",
    "middle_hero": {
      "title": "Hamkorlarimiz bizdan mamnun",
      "desc": "Agar siz bizning xizmatlarimizga qiziqsangiz, bizning hamkorimiz bo'ling va premium xizmatlarga ega bo'ling",
      "title_mobile": "Biz hamkorlarimiz bilan besh yildan beri birgamiz",
      "desc_mobile": "Biz hamkorlarimiz bilan besh yildan beri muvaffaqiyatli ishlayapmiz. Endi bizda 10 dan ortiq mijozlar bor va siz ham biz bilan hamkorlik qilishga xush kelibsiz."
    },
    "bottom": {
      "title": "Bizning afzalliklarimiz"
    }
  }
}