{
  "header": {
    "about_company": "О компании",
    "carery": "Карьера",
    "shopping": "Закупки",
    "cooperation": "Сотрудничество ",
    "contact": "Контакты",
    "enginering": "Инженерно-техническая эксплуатация",
    "service": "Сервисное и бытовое обслуживание",
    "corporate": "Корпоративное питание",
    "transportation": "Транспортные перевозки",
    "services": "Услуги",
    "follow": "Следите в телеграмме"
  },
  "footer": {
    "partners": "Наши партнеры",
    "helper": "Помощь",
    "part_of_team": "Стань частью команды"
  },
  "career": {
    "title": "Продвигайте свою карьеру вместе с нами!",
    "text": "Альфа-бест приглашает на работу специалистов в различных сферах профессиональной деятельности. Открыты вакансии в области общественного питания, кейтеринга, клининга, технической эксплуатации, сервиса и пассажирских перевозок.",
    "vacancies": "Наши вакансии (ссылка на страницу в HH)",
    "permanent_vacancies": "Постоянные вакансии:",
    "requirment": "Обязательное требование: работа по вахтовому методу- Бухара, Гиссар",
    "production": "Технолог пищевого производства",
    "experience": "Опыт работы не менее года и ответственность за свою работу",
    "cook": "Повар",
    "type_of_food": "Опыт работы не менее года и должен уметь готовить восемь видов еды"
  },
  "cooperation": {
    "desc": "Компания Альфа-бест будет рада сотрудничеству с промышленными предприятиями, торговыми центрами, компаниями крупного и среднего бизнеса в области комплексного оказания услуг",
    "outsourcing": {
      "text": "Основные преимущества перехода на аутсорсинг",
      "1": "Сокращение издержек за счет оптимизации процессов",
      "2": "Адаптированные под ваши потребности меню и услуги",
      "3": "Улучшение качества услуг за счет привлечения квалифицированного опытного подрядчика",
      "4": "Концентрация усилий управленческой команды на основной деятельности"
    },
    "form": {
      "service": "Выберите тип услуги",
      "input": "Корпоративное питание",
      "full_name": "Введите свое полное имя",
      "name": "Имя, фамилия",
      "tell": "Введите свой номер телефона"
    }
  },
  "contacts": {
    "text1": "Вы можете написать нам через форму обратной связи.",
    "text2": "Мы адресуем ваш вопрос специалисту, который при необходимости свяжется с вами напрямую или направит ответ по электронной почте.",
    "popup": {
      "title": "Ваша заявка успешно отправлена.",
      "desc": "Мы свяжемся с вами в ближайшее время"
    }
  },
  "send": "Отправить",
  "telephone": "Телефон",
  "address": "Адрес",
  "address_text": "Город Ташкент ул. Шота Руставели, 156",
  "enginering": {
    "top": {
      "product_1": "Организация эксплуатационного контроля: осмотр, контрольная проверка, мониторинг систем, оборудования и конструкций",
      "product_2": "Эксплуатация зданий и строительных сооружений и их инженерных систем",
      "product_3": "Сезонная подготовка зданий и строительных сооружений к осенне-зимнему и весенне-летнему периодам",
      "product_4": "Техническое обслуживание и текущий ремонт инженерных систем, оборудования и строительных конструкций",
      "product_5": "Текущий, средний и капитальный ремонт зданий, сооружений, инженерных систем и оборудования",
      "product_6": "Организация аварийного-диспетчерского обслуживания"
    },
    "bottom": {
      "product_1": "Знание специфики инженерного и технологического оборудования",
      "product_2": "Опыт работы на объектах недвижимости всех типов",
      "product_3": "Автоматизированная система планирования обслуживания и ремонта",
      "product_4": "Круглосуточный диспетчерский центр с заданными параметрами реагирования и обратной связью",
      "product_5": "Оказание услуг силами собственных высококвалифицированных специалистов и подразделений компании",
      "product_6": "Наличие всех необходимых сертификатов и лицензий для организации технического обслуживания и эксплуатации недвижимости",
      "product_7": "Собственная сертифицированная электроизмерительная лаборатория",
      "product_8": "Внутренний аудит контроля качества",
      "product_9": "Личный кабинет Заказчика на сайте и в мобильном приложении"
    }
  },
  "service": {
    "text": "Альфабест — предлагает комплексные решения по содержанию, клинингу, эксплуатации и техническому обслуживанию промышленных предприятий, объектов общественного питания, торговых и бизнес-центров, складских комплексов и технопарков. Мы поддерживаем высокие стандарты обслуживания и внедряем инновационные решения, применяя современные природосберегающие технологии.",
    "middle_hero": {
      "title": "Наши партнеры довольны нами",
      "desc": "Если вас заинтересовали наши услуги, станьте нашим партнером и получите премиальные услуги",
      "title_mobile": "Мы с нашими партнерами уже пять лет",
      "desc_mobile": "Мы успешно работаем с нашими партнерами уже пять лет. Теперь у нас более 10 клиентов, и вы также можете сотрудничать с нами."
    },
    "bottom": {
      "title": "Наши преимущества"
    }
  }
}